{
    "PublicService": {
      "name": "Άδεια Ορκωτού Ελεγκτή Λογιστή",
      "evidence": [
        {
          "id": 1,
          "evs": [
            {
              "id": "ev0101",
              "type": "Evidence",
              "name": "Αποδεικτικό Σπουδών",
              "description": "Τίτλος σπουδών τριτοβάθμιας πανεπιστημιακής εκπαίδευσης (ΑΕΙ) της ημεδαπής ή αναγνωρισμένου ως ισότιμου τίτλου σπουδών της αλλοδαπής ή κάτοχος τίτλου σπουδών τριτοβάθμιας τεχνολογικής εκπαίδευσης (ΤΕΙ) οικονομικής κατεύθυνσης της ημεδαπής ή αναγνωρισμένου ως ισότιμου τίτλου σπουδών της αλλοδαπής, ή κάτοχος μεταπτυχιακού τίτλου σπουδών οικονομικής κατεύθυνσης."
            }
          ]
        },
        {
          "id": 2,
          "evs": [
            {
              "id": "ev0102",
              "type": "Evidence",
              "name": "Βεβαίωση Επαγγελματικών Εξετάσεων",
              "description": "Βεβαίωση επιτυχούς περάτωσης των επαγγελματικών εξετάσεων που διενεργούνται από το Σ.Ο.Ε.Λ. σύμφωνα με τον νόμο."
            }
          ]
        },
        {
          "id": 3,
          "evs": [
            {
              "id": "ev0103",
              "type": "Evidence",
              "name": "Βεβαίωση Πρακτικής Άσκησης",
              "description": "Βεβαίωση επιβλέποντα ορκωτού ελεγκτή λογιστή σχετικά με την πενταετή πρακτική άσκηση και την ελάχιστη απαιτούμενη ελεγκτική εμπειρία."
            }
          ]
        },
        {
          "id": 4,
          "evs": [
            {
              "id": "ev0104",
              "type": "Evidence",
              "name": "Βεβαίωση Ασφαλιστικού Φορέα",
              "description": "Βεβαίωση ασφαλιστικού οργανισμού κύριας ασφάλισης (π.χ. ΕΦΚΑ) για την ενεργή ασφαλιστική κάλυψη του υποψηφίου."
            }
          ]
        },
        {
          "id": 5,
          "evs": [
            {
              "id": "ev0105",
              "type": "Evidence",
              "name": "Αντίγραφο Ποινικού Μητρώου",
              "description": "Αντίγραφο ποινικού μητρώου γενικής χρήσης, από το οποίο να προκύπτει ότι δεν υπάρχουν καταδίκες για τα αδικήματα που προβλέπονται στον νόμο 4449."
            }
          ]
        },
        {
          "id": 6,
          "evs": [
            {
              "id": "ev0106",
              "type": "Evidence",
              "name": "Αναλυτικό Βιογραφικό Σημείωμα",
              "description": "Αναλυτικό βιογραφικό σημείωμα του υποψηφίου, με πληροφορίες για σπουδές, επαγγελματική εμπειρία και λοιπές δεξιότητες."
            }
          ]
        },
        {
          "id": 7,
          "evs": [
            {
              "id": "ev0107",
              "type": "Evidence",
              "name": "Υπεύθυνη Δήλωση Υποψηφίου",
              "description": "Υπεύθυνη δήλωση του υποψηφίου, με το περιεχόμενο που ορίζεται στην κανονιστική πράξη της Ε.Λ.Τ.Ε., σχετικά με την αλήθεια των υποβαλλόμενων στοιχείων και τη συμμόρφωσή του με τις προϋποθέσεις του νόμου."
            }
          ]
        }
      ]
    }
}