{
    "PublicService": {
      "name": "Certified Public Accountant License",
      "evidence": [
        {
          "id": 1,
          "evs": [
            {
              "id": "ev0101",
              "type": "Evidence",
              "name": "Proof of Studies",
              "description": "University degree (AEI) in economics from Greece or a recognized equivalent degree from abroad, or a Technological Educational Institute (TEI) degree in economics from Greece or a recognized equivalent degree from abroad, or a postgraduate degree in economics from Greece or a recognized equivalent degree from abroad."
            }
          ]
        },
        {
          "id": 2,
          "evs": [
            {
              "id": "ev0102",
              "type": "Evidence",
              "name": "Professional Examination Certificate",
              "description": "Certificate of successful completion of the professional examinations conducted by SOEL in accordance with the law."
            }
          ]
        },
        {
          "id": 3,
          "evs": [
            {
              "id": "ev0103",
              "type": "Evidence",
              "name": "Practical Training Certificate",
              "description": "Certificate from a supervising certified public accountant regarding the five-year practical training and the minimum required auditing experience."
            }
          ]
        },
        {
          "id": 4,
          "evs": [
            {
              "id": "ev0104",
              "type": "Evidence",
              "name": "Insurance Fund Certificate",
              "description": "Certificate from the primary insurance fund (e.g., EFKA) proving the applicant's active insurance coverage."
            }
          ]
        },
        {
          "id": 5,
          "evs": [
            {
              "id": "ev0105",
              "type": "Evidence",
              "name": "Criminal Record",
              "description": "General-use criminal record showing that there are no convictions for the offenses specified in Law 4449."
            }
          ]
        },
        {
          "id": 6,
          "evs": [
            {
              "id": "ev0106",
              "type": "Evidence",
              "name": "Detailed CV",
              "description": "Detailed curriculum vitae including information on education, professional experience, and other skills."
            }
          ]
        },
        {
          "id": 7,
          "evs": [
            {
              "id": "ev0107",
              "type": "Evidence",
              "name": "Candidate’s Solemn Declaration",
              "description": "Solemn declaration by the candidate, as required by the regulatory decision of ELTE, confirming the truth of the submitted documents and compliance with legal requirements."
            }
          ]
        }
      ]
    }
}  